Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/landbruks--og-matministerens-innlegg-i-s_id_685861.html.tmx
Source language: nob
Languages: sme

source: Spørretimespørsmål og svar, 14.06.2012
sme: Gažadandiibmogažaldagat ja - vástádusat, 14.06.2012

source: Landbruks- og matministerens innlegg i Stortinget ved behandlingen av Prop. 104 S Reindriftsavtalen 2012/2013, og endringer i statsbudsjettet for 2012 m.m..
sme: Eanandoallo- ja biebmoministara sáhkavuorru Stuorradikkis dan oktavuođas go meannudedje Prop. 104 S Reindriftsavtalen 2012/2013, ja 2012 stáhtabušeahta rievdadusaid ja eará.

source: Les hele debatten i Stortinget under Sak nr. 11
sme: Loga olles Stuorradikki digaštallama áššis nr. 11

source: President,
sme: Presideanta,

source: Den 23. februar kom staten og Norske Reindriftssamers Landsforbund fram til en reindriftsavtale for 2012/2013.
sme: Guovvamánu 23. b. stáhta ja Norgga boazosápmelaččaid riikkasearvi vuolláičálle 2012/2013 boazodoallošiehtadusa.

source: Etter fjorårets brudd er jeg glad for at det igjen ble avtale.
sme: Diimmá soahpameahttunvuođa maŋŋá illudan, go dán jagi fas soabadedje.

source: Jeg mener avtalen er god og gir grunnlag for en positiv utvikling i næringen.
sme: Oaivvildan soahpamuša buorrin ja oainnán, ahte dat addá ealáhussii buriid ovdánanvejolašvuođaid.

source: Avtalen prioriterer tiltak for verdiskaping og økt markedsrettet produksjon.
sme: Soahpamušas vuoruhit doaimmaid, mat ovddidit árvoráhkadeami ja márkanii heivehuvvon buvttadeami.

source: Avtalen bygger videre på å gjøre virkemidlene i reindriftsavtalen mer næringsrettet, og legger mer til rette for de reindriftsutøverne som har reindrift som hovedvirksomhet.
sme: Boazodoallošiehtadusa gaskaomiid rievdadit ain eanet dakkárin, ahte dat ovddidit boazodoalu ealáhussan, ja šiehtadusas láhčet dilálašvuođaid eandalii daidda boazodolliide, geain boazodoallu lea váldoealáhussan.

source: For å nå de reindriftspolitiske mål er det nødvendig at reindriftsloven og reindriftsavtalen utfyller hverandre og trekker i samme retning.
sme: Boazodoallopolitihkalaš ulbmiliid juksan eaktuda, ahte boazodoalloláhka ja boazodoallošiehtadus dievasmahttet nubbi nuppi, ja bossot ovtta guvlui.

source: Reindriftsavtalen 2012/2013 gjør nettopp det, ved at det nå blir mulig å benytte økonomiske virkemidler for å følge opp godkjente bruksregler.
sme: 2012/2013 boazodoallošiehtadus dahká aiddo dan, go ruhtadoarjagiiguin sáhttá dál čuovvulit dohkkehuvvon doallonjuolggadusaid.

source: I dette ligger det at sidaandeler som ikke reduserer dyretallet i henhold til reduksjonsplanene, eller følger opp i forhold til en forholdsmessig reduksjon gjennom slaktesesongen 2012/2013, vil få en betydelig avkorting i sine tilskudd.
sme: Dat mielddisbuktá, ahte siidaoasit, mat eai geahpet boazologu geahpedanplánaid mielde, dahje mat eai čuovvul gorálaš geahpedemiin njuovvanáigodagas 2012/2013, ožžot čielgasit unnit doarjaga.

source: Situasjonen i årets reindriftsavtaleforhandlinger føyer seg for øvrig inn i et bilde hvor mange krevende utfordringer har eksponert seg i næringen.
sme: Dán jagi boazodoallošiehtadallamiid rámman lea muđui leamaš dilli, mas ealáhusas leat leamaš ollu hástalusat, mat gáibidit ollu.

source: Ikke minst gjelder dette ressurssituasjonen i deler av Finnmark.
sme: Dat guoská erenoamážit Finnmárkku osiid resursadillái.

source: Jeg har det overordnede ansvaret for å nå målet om en bærekraftig reindrift.
sme: Mus lea bajimuš ovddasvástádus das, ahte boazodoallu olaha nanuvuođa ulbmila.

source: Imidlertid er det slik at det er reindriften selv som har førstehåndsansvaret for å utarbeide bruksregler som sikrer økologisk bærekraftig beitebruk og reintall.
sme: Boazodoalus lea dattetge vuosttaš ovddasvástádus ráhkadit doallonjuolggadusaid, maiguin sihkkarastet ekologalaččat nana guohtungeavaheami ja boazologu.

source: Jeg har i flere tilfeller funnet det nødvendig å gripe inn i disse prosessene.
sme: Mun lean máŋgii oaidnán dárbbašlažžan seaguhit iežan dáid proseassaide.

source: Jeg viser her til arbeidet med å fastsette øvre reintall og departementets forventninger om at gitte kriterier ble brukt både i utarbeidelsen og godkjenningen av reintallet.
sme: Čujuhan dás bargui, mas mearridit bajimuš boazologu ja departemeanttaid vuordámušaide das, ahte boazolohku evttohuvvo ja dohkkehuvvo dihto kriteraid vuođul.

source: Jeg kan også vise til at departementet har omgjort enkelte reintallsvedtak fordi det ikke var sannsynliggjort at de vedtatte reintallene var bærekraftige.
sme: Sáhtán maid čujuhit dasa, ahte departemeanta lea rievdadan muhtun boazolohkomearrádusaid, go ii leat čájehuvvon jáhkehahttin, ahte mearriduvvon boazologut livčče lean ekologalaččat nannosat.

source: Disse omgjøringene viser at vi tar ressurssituasjonen i reindriften svært alvorlig.
sme: Rievdadusat čájehit, ahte mii oaivvildit boazodoalu resursadili duođalaš áššin.

source: Distriktene som nå må redusere sitt reintall, skal utarbeide reduksjonsplaner.
sme: Orohagat, mat dál fertejit geahpedit boazologuset, galget ráhkadit geahpedanplánaid.

source: Slaktesesongen 2012/2013 blir første mulighet for å følge opp disse planene.
sme: Plánaid besset čuovvulišgoahtit njuovvanáigodagas 2012/2013.

source: Jeg vil understreke viktigheten av at myndighetene og næringen lykkes med dette arbeidet.
sme: Háliidan deattuhit, man mávssolaš lea ahte eiseválddit ja ealáhusat lihkostuvvet dán barggus.

source: Utarbeidelse av reduksjonsplanene og oppfølgingen av disse er også hovedtesten på om reindriften var moden for det økte ansvaret som ble etterspurt og imøtekommet ved den siste revisjonen av reindriftsloven vi fikk i 2007.
sme: Geahpedanplánaid ráhkadeapmi ja daid čuovvuleapmi leat maid váldočájánassan das, leago boazodoallu láddan viidásut ovddasvástádussii, maid dat lea bivdán ja ožžon boazodoallolága ođasmahttimis, mii dahkkojuvvui 2007.

source: Oppfølging av reindriftens bruksregler og behov for en tilpassing av reintallet til beiteressursene i deler av Finnmark gir behov for et økt slakteuttak av rein fra Finnmark.
sme: Boazodoalu doallonjuolggadusaid čuovvuleapmi ja dat, ahte Finnmárkku osiid boazologu dárbbaša heivehit guohtonresurssaide, mielddisbuktá ahte Finnmárkkus ferte beassat njuovvat eanet bohccuid.

source: Økt uttak vil kreve at dagens slaktekapasitet i Finnmark utnyttes på en bedre måte.
sme: Lea vejolaš njuovvat eanet bohccuid, muhto dat gáibida, ahte ávkkástallat buorebut Finnmárkku njuovvankapasitehtain.

source: Redusert kapasitetsutnyttelse de siste årene har hatt sin hovedårsak i en vanskelig markedssituasjon.
sme: Maŋimuš jagiid eai leat geavahan kapasitehta ollásit, danin go márkanis lea leamaš heajos dilli.

source: Markedssituasjonen ser nå heldigvis lysere ut, og man ser en positiv utvikling.
sme: Márkan orru dál dattetge buorráneamen, ja oaidnit positiiva ovdáneami.

source: Imidlertid vil reduksjonsplanene og et økt uttak av slakterein kreve at reinkjøttbransjen arbeider aktivt og godt mot markedet.
sme: Geahpedanplánat ja eanet bohccuid njuovvan gáibida dattetge, ahte bohccobiergosuorgi bargá aktiivvalaččat ja vuđolaččat márkana ektui.

source: Stortinget har i løpet av det siste året hatt økt oppmerksomhet omkring reindriftspolitikken.
sme: Stuorradikkis leat maŋimuš jagi digaštallan boazodoallopolitihka áŋgireappot go ovdal.

source: Jeg har besvart en rekke skriftlige spørsmål, og en rekke problemstillinger er blitt drøftet.
sme: Mun lean vástidan ollu čálalaš gažaldagaid, ja leat ságaškuššan ollu sierra čuolmmaid.

source: Denne økte interessen for reindriftspolitikken finner jeg positiv.
sme: Oainnán beroštumi badjáneami buorrin.

source: Men med bakgrunn i svarene og de debatter som har funnet sted, finner jeg enkelte av mindretallets merknader i innstillingen noe overraskende.
sme: Muhto vástádusaid vuođul ja daid digaštallamiid vuođul mat mis leat leamaš, de imaštalan vehá muhtin mearkkašumiid, maid unnitlogu lahtut leat ovddidan árvalusa hárrái.

source: Jeg mener at flere av de forslag som fremmes, vil gjøre det vanskelig å nå de reindriftspolitiske målene, og jeg vil derfor benytte anledningen til å kommentere enkelte av disse.
sme: Leat ovddiduvvon máŋga dakkár evttohusa, mat mu mielas váttásmahttet boazodoallopolitihka ulbmiliid juksama, ja háliidange dás geavahit liibba buktit iežan oainnu daid hárrái.

source: Komiteens medlemmer fra Fremskrittspartiet, Høyre og Kristelig Folkeparti er negative til importvern som grunnlag for prisdannelse.
sme: Lávdegotti lahtut, geat gullet Ovddádusbellodahkii, Olgežii ja Kristtalaš álbmotbellodahkii, eai liiko importasuodjái, mii livččii hatti vuođđun.

source: Siden vinteren 2003 er det ikke omsatt importkvoter for reinkjøtt med redusert tollsats.
sme: Dálvvi 2003 rájes eai leat jorahan bohccobierggu importaeriid, main livččii geahpeduvvon duolloearri.

source: Jeg vil understreke at dette tiltaket i vesentlig grad har bidratt til økt uttak av norskprodusert rein.
sme: Háliidan deattuhit, ahte dainna doaimmain leat lasihan Norggas buvttaduvvon bohccuid vuovdima.

source: Det økte uttaket har kompensert for den importen som ble gjennomført tidligere.
sme: Lasihuvvon vuovdin lea leamaš buhtadussan dan importta ektui, mii ovdal lea čađahuvvon.

source: I og med at det økte uttaket i hovedsak er knyttet til Finnmark, har dette tiltaket vært sentralt for å unngå en vesentlig økning av reintallet.
sme: Ja go stuorát vuovdin laktása eanaš Finnmárkui, de dat lea leamaš mávssolaš doaibma dan dáfus, ahte dainna leat hehtten boazologu lassáneames sakka.

source: Videre reiser komiteens medlemmer fra Fremskrittspartiet, Høyre og Kristelig Folkeparti spørsmål ved omfanget av tap av rein som skyldes rovvilt, og at nåværende ordning er basert i for liten grad på krav til dokumentasjon av tap.
sme: Dasto lávdegotti lahtut, geat ovddastit Ovddádusbellodaga, Olgeža ja Kristtalaš álbmotbellodaga, eahpidit massinloguid, mat čatnasit boraspiriide, ja oaivvildit ahte dálá ortnegis eai gáibit doarvái duođaštusaid massimiin.

source: Jeg vil si at jeg finner uttalelsene fra mindretallet noe spesiell ved at uttalelsene bidrar til en kanskje uheldig stigmatisering av en næring som flere steder er svært utsatt for store tap til rovvilt.
sme: Háliidan ovdanbuktit, ahte unnitlogu cealkámušat leat mu mielas vehá erenoamážat dan dáfus, ahte dat stigmatiserejit ealáhusa, mii máŋgga guovllus lea gártan gillát hui stuorra massimiid boraspiriid geažil.

source: Disse medlemmene mener også at arealbehovet for reindriftsnæringen ikke skal gå foran eller på bekostning av annen næringsutvikling eller andre interesser i samme område.
sme: Dát lahtut oaivvildit maid, ahte boazodoalloealáhusa areáladárbu ii galgga vuoruhuvvot eará ealáhusaid ovdáneami ovddabeallái dahje eará beroštumiid ovddabeallái seammá guovllus.

source: Et slikt syn er å anse reindriftsutøvelsen som tålt bruk – et syn som var rådende i store deler av siste århundre.
sme: Dakkár oaidnu, mas boazodoallu aiddo dal de dohkkehuvvo, ráđđii guhkes áiggiid mannan jahkečuođis.

source: Imidlertid er det slik at reindriften har sine bruksrettigheter som det må tas hensyn til, på samme måte som man gjør det overfor andre brukere og rettighetshavere.
sme: Dattetge dilli lea nu, ahte boazodoalus leat iežas geavahanvuoigatvuođat, maid ferte váldit vuhtii, seamma láhkai go eará geavaheddjiid ja vuoigatvuođalaččaid guovdu dahkkojuvvo.

source: I tillegg vil jeg minne om at norske myndigheter er forpliktet både internasjonalt og nasjonalt til å ivareta reindriftens arealgrunnlag.
sme: Háliidan maid muittuhit, ahte Norgga eiseválddiin lea sihke riikkaidgaskasaččat ja riikka siskkáldasat nannejuvvon geatnegasvuohta gáhttet boazodoalu areálavuođu.
